WELCOME_MESSAGE = (
    'Привет, {}. Я бот, который позволит тебе найти или же оставить отзыв о компаниях и даже людях!\n'
             'Давай расскажу тебе, что умею: \n'
             'При нажатии команды "Оставить отзыв", ты можешь оставить отзыв.\n'
             'При нажатии команды "Найти отзыв", ты можешь найти отзыв.\n'
             'Если возникнут вопросы, то ты всегда поможет команда "Помощь".\n'
)

HELP_MESSAGE = (
    'Давай расскажу тебе подробнее про каждую из команд: \n'
             'Нажмите на команду "Оставить отзыв" для написания отзыва. \n'
             'Бот будет задавать тебе вопросы по поводу компании, по итогам которой будет сформирован отзыв. \n'
             'Если что-то перепутали или не хотите отвечать, то после каждого вопроса есть команды /skip или же /cancel. \n'
             'В конце вам нужно будет проверить корректность заполнения отзыва. \n'
             'Отзыв будет отправлен модератору и если все пройдет удачно, то ваш отзыв будет опубликован в канале, \n'
             'а если будут ошибки, то модератор отправит вам его обратно с комментарием.'
)